<s>	0
<pad>	1
</s>	2
<unk>	3
,	4
.	5
the	6
in	7
de	8
a	9
of	10
si	11
to	12
and	13
sa	14
@-@	15
ca	16
la	17
that	18
is	19
pentru	20
&quot;	21
care	22
din	23
for	24
o	25
on	26
cu	27
este	28
I	29
are	30
(	31
)	32
un	33
nu	34
European	35
be	36
mai	37
as	38
this	39
The	40
-	41
pe	42
with	43
we	44
have	45
au	46
it	47
se	48
will	49
&apos;s	50
not	51
In	52
by	53
va	54
al	55
which	56
/	57
has	58
an	59
at	60
fost	61
fi	62
ar	63
sunt	64
trebuie	65
acest	66
am	67
ce	68
EU	69
from	70
aceasta	71
:	72
also	73
UE	74
would	75
all	76
was	77
ale	78
its	79
important	80
President	81
but	82
We	83
been	84
their	85
should	86
said	87
&apos;	88
sau	89
Commission	90
must	91
our	92
Kosovo	93
s	94
%	95
privind	96
more	97
Union	98
--	99
Mr	100
It	101
or	102
ne	103
vor	104
asemenea	105
can	106
toate	107
Member	108
?	109
fie	110
States	111
prin	112
Europe	113
;	114
countries	115
Parliament	116
lucru	117
they	118
new	119
you	120
Serbia	121
one	122
This	123
membre	124
report	125
trebui	126
dintre	127
who	128
economic	129
le	130
there	131
ceea	132
declarat	133
&#91;	134
&#93;	135
very	136
asupra	137
foarte	138
do	139
about	140
people	141
other	142
like	143
unei	144
these	145
need	146
country	147
cele	148
mod	149
intr	150
De	151
euro	152
daca	153
only	154
Europa	155
Europeana	156
Council	157
support	158
acestea	159
so	160
time	161
because	162
mult	163
unui	164
dar	165
up	166
between	167
us	168
cum	169
ani	170
aceste	171
faptul	172
were	173
cadrul	174
timp	175
Comisia	176
iar	177
Comisiei	178
policy	179
state	180
area	181
dupa	182
catre	183
special	184
putea	185
he	186
political	187
year	188
poate	189
noi	190
into	191
i	192
acord	193
out	194
what	195
fata	196
such	197
international	198
politica	199
mare	200
no	201
rights	202
presedinte	203
exista	204
my	205
Uniunea	206
As	207
face	208
doua	209
now	210
dori	211
precum	212
two	213
against	214
if	215
despre	216
cand	217
impotriva	218
BiH	219
urmare	220
than	221
doar	222
work	223
multe	224
Europene	225
Uniunii	226
government	227
astfel	228
tara	229
deoarece	230
public	231
lor	232
intre	233
when	234
tari	235
his	236
crisis	237
munca	238
take	239
financial	240
acum	241
make	242
privire	243
some	244
first	245
those	246
them	247
insa	248
citizens	249
social	250
years	251
priveste	252
pana	253
statele	254
well	255
Macedonia	256
cel	257
Minister	258
europene	259
Parlamentul	260
parte	261
made	262
A	263
Croatia	264
being	265
cat	266
10	267
Times	268
Este	269
agreement	270
problema	271
Aceasta	272
Cu	273
ati	274
many	275
urma	276
However	277
energy	278
pot	279
Am	280
over	281
Southeast	282
isi	283
Nu	284
believe	285
way	286
market	287
national	288
acestui	289
alte	290
NATO	291
acesta	292
any	293
SETimes	294
ii	295
future	296
most	297
vedere	298
data	299
raport	300
Dle	301
fara	302
re@@	303
had	304
development	305
could	306
avea	307
therefore	308
measures	309
Turkey	310
order	311
european	312
atat	313
situation	314
Romania	315
inca	316
unor	317
think	318
Bulgaria	319
issue	320
part	321
after	322
last	323
say	324
lui	325
acestei	326
nivel	327
loc	328
vom	329
Prin	330
human	331
importanta	332
nevoie	333
avem	334
11	335
right	336
under	337
afirmat	338
tarile	339
1	340
same	341
economica	342
reprezinta	343
decat	344
noastre	345
Albania	346
sector	347
2009	348
Consiliului	349
ate	350
cea	351
level	352
el	353
fact	354
where	355
process	356
security	357
possible	358
ul	359
ci	360
masuri	361
use	362
world	363
Parlamentului	364
Acest	365
vote	366
able	367
law	368
rand	369
cei	370
stat	371
l	372
economice	373
sale	374
ensure	375
both	376
piata	377
still	378
luni	379
even	380
see	381
just	382
good	383
system	384
general	385
debate	386
through	387
during	388
12	389
criza	390
Commissioner	391
aplicare	392
clear	393
want	394
20	395
baza	396
today	397
domeniul	398
putem	399
end	400
proposal	401
much	402
place	403
within	404
continue	405
2010	406
cannot	407
deja	408
how	409
resolution	410
nou	411
does	412
voted	413
votat	414
already	415
prezent	416
including	417
budget	418
facut	419
primul	420
ai	421
here	422
case	423
favoarea	424
That	425
Trebuie	426
celor	427
particular	428
Turcia	429
europeana	430
fiind	431
help	432
region	433
number	434
drepturile	435
omului	436
ata	437
atunci	438
There	439
000	440
long	441
cred	442
avut	443
common	444
partea	445
chiar	446
asa	447
il	448
plan	449
trei	450
since	451
politice	452
presedinta	453
three	454
bine	455
Madam	456
protection	457
drepturilor	458
in@@	459
Consiliul	460
issues	461
timpul	462
dezvoltare	463
consider	464
putin	465
favour	466
Bosnia	467
2	468
global	469
cooperation	470
spus	471
recent	472
Acesta	473
ia	474
trade	475
Serbian	476
probleme	477
role	478
clar	479
noastra	480
legal	481
institutions	482
ei	483
without	484
own	485
2008	486
question	487
information	488
cauza	489
next	490
point	491
financiare	492
persoane	493
change	494
hope	495
statelor	496
scris	497
authorities	498
raportul	499
ului	500
know	501
respect	502
tuturor	503
astazi	504
problems	505
co	506
me	507
buna	508
procesul	509
areas	510
situatia	511
S@@	512
2020	513
O	514
continua	515
nici	516
acestor	517
Prime	518
ele	519
before	520
your	521
while	522
current	523
drept	524
decision	525
problem	526
necessary	527
cazul	528
comisar	529
economy	530
set	531
needs	532
based	533
told	534
UN	535
Belgrade	536
moment	537
strategy	538
International	539
anul	540
too	541
why	542
Din	543
put	544
punct	545
Treaty	546
By	547
un@@	548
may	549
siguranta	550
aici	551
noua	552
30	553
women	554
ma	555
numai	556
dl	557
Greece	558
cetatenilor	559
progress	560
action	561
towards	562
taken	563
peste	564
sub	565
If	566
exemplu	567
cateva	568
Turkish	569
fapt	570
asigura	571
15	572
Daca	573
particularly	574
fel	575
major	576
ONU	577
course	578
US	579
however	580
doresc	581
better	582
3	583
local	584
then	585
inclusiv	586
perioada	587
inainte	588
acelasi	589
final	590
Parlament	591
09	592
control	593
DE	594
transport	595
multumesc	596
una	597
05	598
arii	599
impact	600
operation	601
nationale	602
tot	603
high	604
means	605
viitor	606
publice	607
euros	608
Committee	609
Getty	610
guvernul	611
privinta	612
crime	613
06	614
07	615
negotiations	616
further	617
masura	618
democratic	619
dezvoltarea	620
Images	621
mea	622
tarii	623
example	624
acestora	625
regional	626
unul	627
come	628
referitoare	629
04	630
Pristina	631
milioane	632
He	633
Europei	634
United	635
cetatenii	636
per	637
permite	638
sociale	639
increase	640
membru	641
provide	642
08	643
given	644
give	645
mari	646
Reuters	647
La	648
ing	649
internationale	650
numele	651
For	652
Sunt	653
incat	654
efforts	655
03	656
foreign	657
Lisbon	658
trecut	659
importante	660
AFP	661
Lisabona	662
crestere	663
meeting	664
nostru	665
terms	666
include	667
view	668
power	669
Unite	670
2007	671
whether	672
Group	673
conditions	674
far	675
result	676
State	677
gentlemen	678
afla	679
different	680
term	681
regard	682
ales	683
orice	684
fundamental	685
They	686
again	687
externe	688
domnilor	689
rules	690
media	691
Mrs	692
Grecia	693
legate	694
27	695
growth	696
e	697
ne@@	698
used	699
agree	700
adopted	701
directive	702
Cred	703
fiecare	704
uri	705
multi	706
initiative	707
unele	708
writing	709
25	710
position	711
making	712
unde	713
climate	714
Domnule	715
among	716
talks	717
Pentru	718
framework	719
legatura	720
become	721
former	722
implementation	723
resources	724
real	725
aceea	726
legislation	727
relations	728
elections	729
politicii	730
On	731
services	732
prima	733
group	734
together	735
zi	736
Un	737
Montenegro	738
working	739
alta	740
mi	741
2011	742
europeni	743
members	744
specific	745
freedom	746
access	747
free	748
day	749
health	750
great	751
million	752
Dupa	753
5	754
programme	755
er	756
did	757
faca	758
securitate	759
standards	760
companies	761
At	762
calitate	763
Totusi	764
products	765
says	766
war	767
...	768
key	769
thank	770
parties	771
instrument	772
funds	773
policies	774
sectorul	775
regiune	776
welcome	777
going	778
locuri	779
necesare	780
termen	781
caz	782
C@@	783
presedintele	784
EUR	785
main	786
rapporteur	787
reduce	788
toti	789
especially	790
project	791
comune	792
T@@	793
opportunity	794
sprijinul	795
autoritatile	796
money	797
M@@	798
aproximativ	799
done	800
effective	801
every	802
Belgrad	803
food	804
afaceri	805
posibil	806
go	807
police	808
step	809
politic	810
approach	811
serious	812
importance	813
certain	814
meu	815
small	816
second	817
week	818
dreptul	819
months	820
spune	821
zona	822
suntem	823
4	824
deal	825
called	826
aid	827
another	828
third	829
luna	830
regulation	831
children	832
bun	833
context	834
Members	835
doilea	836
workers	837
informatii	838
ea	839
cooperare	840
cresterea	841
ladies	842
Russia	843
s@@	844
Dna	845
Party	846
basis	847
business	848
matter	849
A@@	850
inceput	851
da	852
What	853
call	854
border	855
era	856
2006	857
es	858
few	859
states	860
down	861
impreuna	862
Presidency	863
de@@	864
aspect	865
forward	866
democracy	867
B@@	868
spun	869
integration	870
find	871
Greek	872
mici	873
force	874
comuna	875
full	876
plus	877
nivelul	878
Potrivit	879
P@@	880
party	881
El	882
greater	883
legislative	884
get	885
eficienta	886
doamnelor	887
date	888
zile	889
sistem	890
energie	891
inseamna	892
vederea	893
member	894
asistenta	895
lupta	896
opinion	897
K@@	898
cooperarea	899
Presedintele	900
responsibility	901
18	902
direct	903
ed	904
ministrul	905
But	906
extrem	907
propunerea	908
viata	909
eforturile	910
non	911
create	912
17	913
aiba	914
sprijin	915
crearea	916
fac	917
urile	918
According	919
G@@	920
military	921
6	922
back	923
Statele	924
ation	925
cultural	926
billion	927
accession	928
financiar	929
solution	930
positive	931
difficult	932
prea	933
2004	934
least	935
jobs	936
adevarat	937
aproape	938
razboi	939
13	940
following	941
taking	942
strong	943
motiv	944
behalf	945
large	946
problemele	947
D@@	948
fight	949
proposals	950
General	951
ari	952
society	953
k@@	954
R@@	955
reform	956
potential	957
China	958
allow	959
fully	960
situatie	961
intreaga	962
conflict	963
essential	964
start	965
mediu	966
These	967
each	968
necesar	969
Pe	970
bune	971
nuclear	972
best	973
actiune	974
lume	975
research	976
life	977
Monday	978
sociala	979
agreements	980
anului	981
SUA	982
less	983
her	984
16	985
due	986
politici	987
facem	988
whole	989
diferite	990
education	991
14	992
several	993
account	994
results	995
financiara	996
declara	997
sens	998
sfarsitul	999
dna	1000
8	1001
currently	1002
industry	1003
E@@	1004
cent	1005
Serbiei	1006
anumite	1007
7	1008
investment	1009
interests	1010
crizei	1011
achieve	1012
mn	1013
saying	1014
rol	1015
private	1016
rezolutie	1017
majority	1018
improve	1019
aderare	1020
period	1021
Croatian	1022
December	1023
significant	1024
held	1025
dezbatere	1026
ask	1027
m	1028
interest	1029
total	1030
guvernului	1031
t	1032
IT	1033
N@@	1034
House	1035
Herzegovina	1036
masurile	1037
month	1038
Rusia	1039
nostri	1040
reforms	1041
decembrie	1042
present	1043
confrunta	1044
attention	1045
safety	1046
acesteia	1047
sarb	1048
officials	1049
protectia	1050
ajuta	1051
expected	1052
dle	1053
Foreign	1054
miliarde	1055
pare	1056
groups	1057
Comisie	1058
proces	1059
move	1060
projects	1061
June	1062
50	1063
crimes	1064
ori	1065
really	1066
tarilor	1067
proposed	1068
according	1069
March	1070
intrucat	1071
act	1072
Albanian	1073
H@@	1074
cases	1075
fortei	1076
ilor	1077
open	1078
potrivit	1079
community	1080
pas	1081
regions	1082
bring	1083
once	1084
doi	1085
saptamana	1086
martie	1087
Bank	1088
May	1089
text	1090
something	1091
L@@	1092
eaza	1093
raportului	1094
Barroso	1095
oameni	1096
h@@	1097
quality	1098
i@@	1099
iunie	1100
ago	1101
b@@	1102
eze	1103
acestia	1104
clearly	1105
around	1106
employment	1107
past	1108
climatice	1109
internationala	1110
stability	1111
Muntenegru	1112
Tratatul	1113
dumneavoastra	1114
dlui	1115
fundamentale	1116
Doamna	1117
yet	1118
F@@	1119
pietei	1120
Wednesday	1121
Court	1122
internal	1123
pune	1124
joint	1125
printre	1126
reason	1127
she	1128
aspecte	1129
spre	1130
domeniu	1131
adevar	1132
environmental	1133
24	1134
Va	1135
off	1136
assistance	1137
status	1138
Desi	1139
interne	1140
objectives	1141
always	1142
agenda	1143
agricultural	1144
management	1145
tax	1146
involved	1147
civil	1148
sustainable	1149
membership	1150
January	1151
Ministrul	1152
nicio	1153
V@@	1154
document	1155
Tadic	1156
patru	1157
crucial	1158
voi	1159
momentul	1160
itself	1161
02	1162
ianuarie	1163
o@@	1164
production	1165
AP	1166
needed	1167
dialogue	1168
9	1169
u	1170
violence	1171
things	1172
poata	1173
strategic	1174
esential	1175
capital	1176
risk	1177
ofera	1178
four	1179
hand	1180
lung	1181
considerare	1182
succes	1183
urilor	1184
Presedinte	1185
continuare	1186
principle	1187
chestiune	1188
adoptat	1189
2005	1190
Therefore	1191
led	1192
pozitia	1193
I@@	1194
October	1195
single	1196
young	1197
RS	1198
various	1199
added	1200
cadru	1201
subject	1202
acestuia	1203
eu	1204
leaders	1205
ers	1206
Sofia	1207
23	1208
dis@@	1209
21	1210
initiativa	1211
desi	1212
concerns	1213
l@@	1214
mentionat	1215
ramane	1216
Africa	1217
gas	1218
Schengen	1219
g@@	1220
Macedonian	1221
miercuri	1222
acordul	1223
vorba	1224
ile	1225
scopul	1226
Fund	1227
meet	1228
propunere	1229
remain	1230
EC	1231
octombrie	1232
look	1233
protectie	1234
summit	1235
rather	1236
funding	1237
locale	1238
propuneri	1239
parti	1240
rapid	1241
en@@	1242
d@@	1243
World	1244
CE	1245
having	1246
opposition	1247
conformitate	1248
trecuta	1249
him	1250
often	1251
Turciei	1252
serie	1253
01	1254
oferi	1255
consumers	1256
19	1257
guvern	1258
3@@	1259
concerned	1260
Community	1261
cinci	1262
personal	1263
necesara	1264
sistemul	1265
Tuesday	1266
conditiile	1267
five	1268
prim	1269
November	1270
lack	1271
produse	1272
aderarea	1273
agreed	1274
until	1275
Mai	1276
anti	1277
met	1278
!	1279
rolul	1280
sources	1281
independence	1282
markets	1283
40	1284
concrete	1285
environment	1286
activities	1287
points	1288
punerea	1289
22	1290
modul	1291
solidarity	1292
Balkans	1293
company	1294
al@@	1295
institutiile	1296
prezenta	1297
With	1298
Zagreb	1299
arata	1300
independent	1301
ala	1302
line	1303
dorim	1304
100	1305
activitatea	1306
2013	1307
solicita	1308
comerciale	1309
probabil	1310
challenges	1311
comun	1312
responsible	1313
statement	1314
conditii	1315
raspuns	1316
n@@	1317
an@@	1318
dat	1319
commitment	1320
posibilitatea	1321
parliament	1322
corruption	1323
wish	1324
cerut	1325
ar@@	1326
avand	1327
Consider	1328
population	1329
curs	1330
Hertegovina	1331
news	1332
labour	1333
ic	1334
f@@	1335
curand	1336
noiembrie	1337
punctul	1338
referitor	1339
left	1340
changes	1341
visit	1342
schimb	1343
z@@	1344
developing	1345
v@@	1346
Tirana	1347
y@@	1348
Government	1349
pay	1350
j@@	1351
competition	1352
28	1353
solutie	1354
vot	1355
independenta	1356
systems	1357
urmeaza	1358
inceputul	1359
lumea	1360
cohesion	1361
Grupului	1362
show	1363
programmes	1364
review	1365
viitorul	1366
soon	1367
Exista	1368
ministru	1369
locul	1370
numar	1371
procedura	1372
words	1373
im@@	1374
priority	1375
26	1376
dvs.	1377
O@@	1378
times	1379
April	1380
reducerea	1381
relatiile	1382
announced	1383
presa	1384
directiva	1385
costs	1386
oamenii	1387
National	1388
FR	1389
organised	1390
proiect	1391
provided	1392
aim	1393
Thursday	1394
utilizarea	1395
Acestea	1396
marti	1397
doreste	1398
available	1399
p@@	1400
Aceste	1401
aprilie	1402
Ankara	1403
Istanbul	1404
toata	1405
afirma	1406
Ashton	1407
days	1408
k	1409
primit	1410
Republic	1411
atentia	1412
credit	1413
atentie	1414
cetateni	1415
subliniez	1416
others	1417
administrative	1418
concern	1419
u@@	1420
form	1421
Agreement	1422
Serb	1423
seen	1424
ita	1425
procedure	1426
increased	1427
ciuda	1428
promote	1429
July	1430
abordare	1431
vigoare	1432
eficient	1433
y	1434
regarding	1435
PL	1436
anuntat	1437
t@@	1438
victims	1439
Bulgarian	1440
plans	1441
minister	1442
rate	1443
acordat	1444
individual	1445
response	1446
package	1447
e@@	1448
prevent	1449
femeilor	1450
luat	1451
peace	1452
niciun	1453
natural	1454
iulie	1455
focus	1456
randul	1457
deplin	1458
February	1459
One	1460
ie	1461
afara	1462
evident	1463
took	1464
prezentat	1465
2@@	1466
bugetul	1467
signed	1468
ica	1469
poverty	1470
securitatea	1471
conform	1472
sustine	1473
februarie	1474
Avem	1475
To	1476
adoptarea	1477
actually	1478
lead	1479
actuala	1480
forma	1481
Mladic	1482
enough	1483
cursul	1484
lipsa	1485
objective	1486
amendments	1487
pre@@	1488
majoritatea	1489
reports	1490
addition	1491
sase	1492
multa	1493
creation	1494
joi	1495
anume	1496
elor	1497
transparency	1498
Sarajevo	1499
domenii	1500
leader	1501
You	1502
energetica	1503
concerning	1504
principles	1505
publica	1506
decisions	1507
rule	1508
Agency	1509
opinia	1510
reusit	1511
extremely	1512
Social	1513
Raportul	1514
job	1515
necesitatea	1516
remains	1517
September	1518
aduce	1519
decizie	1520
libertatea	1521
ajuns	1522
living	1523
comes	1524
considera	1525
membri	1526
cost	1527
deputati	1528
motive	1529
Romanian	1530
ite	1531
six	1532
at@@	1533
investitii	1534
septembrie	1535
ultimii	1536
alt	1537
Erdogan	1538
governments	1539
Republica	1540
viitoare	1541
play	1542
devenit	1543
event	1544
intampla	1545
economiei	1546
er@@	1547
guarantee	1548
Skopje	1549
totusi	1550
visa	1551
found	1552
d	1553
across	1554
exprimat	1555
alegerile	1556
calea	1557
aimed	1558
old	1559
parliamentary	1560
mentioned	1561
conference	1562
regiunea	1563
ated	1564
Security	1565
500	1566
imi	1567
est	1568
Partidul	1569
obiectivele	1570
persoanelor	1571
principal	1572
values	1573
join	1574
imbunatatirea	1575
os	1576
benefit	1577
post	1578
simply	1579
Brussels	1580
representatives	1581
Balkan	1582
numarul	1583
S	1584
New	1585
Grupul	1586
ajutor	1587
procesului	1588
close	1589
negocierile	1590
Western	1591
official	1592
subliniat	1593
Cyprus	1594
reforma	1595
Development	1596
transparenta	1597
asigure	1598
increasing	1599
castigat	1600
specifice	1601
complet	1602
eforturi	1603
sistemului	1604
Z@@	1605
c@@	1606
businesses	1607
thing	1608
criteria	1609
practice	1610
Rights	1611
organisations	1612
efficiency	1613
Intr	1614
semnat	1615
&apos;t	1616
andu	1617
requirements	1618
Affairs	1619
chestiuni	1620
contribui	1621
doing	1622
Guvernul	1623
address	1624
OSCE	1625
protect	1626
vital	1627
Bruxelles	1628
early	1629
economia	1630
head	1631
instruments	1632
mediului	1633
statului	1634
governance	1635
actions	1636
consumatorilor	1637
justice	1638
cazuri	1639
election	1640
negocierilor	1641
along	1642
bani	1643
4@@	1644
29	1645
idea	1646
obiective	1647
service	1648
co@@	1649
illegal	1650
obiectiv	1651
ethnic	1652
enterprises	1653
externa	1654
short	1655
Iran	1656
ceva	1657
won	1658
achieved	1659
legislatia	1660
Primul	1661
on@@	1662
decizia	1663
questions	1664
forces	1665
60	1666
using	1667
president	1668
simplu	1669
coeziune	1670
combaterea	1671
Roma	1672
appropriate	1673
2012	1674
fim	1675
So	1676
cercetare	1677
zone	1678
let	1679
reasons	1680
institutii	1681
lua	1682
model	1683
implement	1684
as@@	1685
strategie	1686
altor	1687
Belarus	1688
contextul	1689
strengthen	1690
subiect	1691
reached	1692
totii	1693
active	1694
existing	1695
draft	1696
coming	1697
consequences	1698
compromise	1699
procedures	1700
servicii	1701
scurt	1702
defence	1703
longer	1704
acorda	1705
progrese	1706
ere	1707
consolidarea	1708
field	1709
aware	1710
centre	1711
pus	1712
schimbarile	1713
fellow	1714
Democratic	1715
alegeri	1716
understand	1717
ti@@	1718
st@@	1719
intotdeauna	1720
priorities	1721
ana	1722
refera	1723
sure	1724
themselves	1725
Se	1726
Let	1727
faptului	1728
singura	1729
produselor	1730
Insa	1731
referendum	1732
required	1733
establish	1734
obtine	1735
decide	1736
develop	1737
central	1738
negative	1739
fonduri	1740
men	1741
surse	1742
solutii	1743
additional	1744
training	1745
Tratatului	1746
application	1747
urgenta	1748
discutii	1749
el@@	1750
established	1751
received	1752
puternic	1753
pressure	1754
adaugat	1755
bilateral	1756
building	1757
financing	1758
kind	1759
press	1760
similar	1761
decided	1762
finantare	1763
supported	1764
above	1765
court	1766
Marea	1767
discutiile	1768
recently	1769
integrarea	1770
might	1771
medium	1772
a@@	1773
promovarea	1774
Germany	1775
Rehn	1776
ice	1777
program	1778
quite	1779
Consiliu	1780
2003	1781
5@@	1782
age	1783
prices	1784
regionale	1785
Sud	1786
Acordul	1787
farmers	1788
top	1789
sarbi	1790
voting	1791
innovation	1792
internet	1793
m@@	1794
sper	1795
energetice	1796
opportunities	1797
cooperarii	1798
autoritatilor	1799
pleased	1800
proiecte	1801
Sper	1802
Ar	1803
constituie	1804
valoare	1805
adoption	1806
asiguram	1807
true	1808
inalt	1809
desigur	1810
All	1811
responsabilitatea	1812
ating	1813
putut	1814
W@@	1815
ajutorul	1816
success	1817
South	1818
muncii	1819
accesul	1820
infrastructure	1821
candidate	1822
family	1823
produce	1824
31	1825
Serbs	1826
Sunday	1827
Our	1828
or@@	1829
serviciile	1830
terte	1831
ever	1832
whose	1833
fondurile	1834
proiectul	1835
ina	1836
regime	1837
steps	1838
ajunge	1839
Finally	1840
fair	1841
Al@@	1842
High	1843
departe	1844
lucruri	1845
ch@@	1846
turc	1847
en	1848
though	1849
re	1850
crea	1851
prime	1852
road	1853
Si	1854
intentioneaza	1855
Acum	1856
dintr	1857
keep	1858
ensuring	1859
J@@	1860
throughout	1861
sai	1862
regulations	1863
verbal	1864
certainly	1865
discuss	1866
asked	1867
noul	1868
Slovenia	1869
acolo	1870
expect	1871
ator	1872
saptamani	1873
carried	1874
share	1875
contribution	1876
affected	1877
aceeasi	1878
incepe	1879
value	1880
external	1881
little	1882
related	1883
included	1884
After	1885
femei	1886
reach	1887
When	1888
realizat	1889
actiuni	1890
effort	1891
ac@@	1892
ultimele	1893
unii	1894
quickly	1895
low	1896
Italy	1897
intermediul	1898
technical	1899
tribunal	1900
committed	1901
ant	1902
declaratie	1903
ations	1904
implemented	1905
vedea	1906
energiei	1907
sanatate	1908
incheiat	1909
con@@	1910
brought	1911
votul	1912
rezultat	1913
previous	1914
ridicat	1915
grave	1916
oil	1917
scop	1918
everyone	1919
li	1920
liber	1921
alternative	1922
di@@	1923
Directive	1924
effect	1925
it@@	1926
aplicarea	1927
contribuie	1928
suficient	1929
dezvoltarii	1930
matters	1931
borders	1932
drepturi	1933
never	1934
te	1935
interna	1936
France	1937
asteapta	1938
levels	1939
propus	1940
cross	1941
prioritate	1942
return	1943
While	1944
offer	1945
outside	1946
perspectiva	1947
Ma	1948
populatiei	1949
institutiilor	1950
rezultate	1951
Democrat	1952
Czech	1953
naturale	1954
office	1955
acordului	1956
civile	1957
unemployment	1958
Athens	1959
UNMIK	1960
In@@	1961
partners	1962
corect	1963
debt	1964
PT	1965
sub@@	1966
cuvinte	1967
Partidului	1968
chief	1969
contribute	1970
calls	1971
duminica	1972
ultimul	1973
mission	1974
democratice	1975
Representative	1976
acorduri	1977
adopt	1978
deveni	1979
pace	1980
Boris	1981
receive	1982
providing	1983
Moldova	1984
Economic	1985
came	1986
permanent	1987
almost	1988
persoanele	1989
printr	1990
initial	1991
am@@	1992
Israel	1993
nimic	1994
makes	1995
mean	1996
Curtea	1997
Doresc	1998
noile	1999
Uniune	2000
pacate	2001
Kostunica	2002
speak	2003
agricole	2004
Bosnian	2005
luate	2006
inter@@	2007
Central	2008
iti	2009
erii	2010
mondial	2011
weeks	2012
agriculture	2013
everything	2014
man	2015
varsta	2016
basic	2017
indoiala	2018
intra	2019
resurse	2020
decis	2021
intreprinderile	2022
cheie	2023
competitiveness	2024
2002	2025
copii	2026
devina	2027
introduce	2028
accept	2029
price	2030
creating	2031
construction	2032
feel	2033
huge	2034
is@@	2035
serviciilor	2036
nothing	2037
complete	2038
mechanism	2039
r@@	2040
expressed	2041
80	2042
demand	2043
Germania	2044
deosebit	2045
programul	2046
bugetului	2047
ul@@	2048
securitatii	2049
sustin	2050
thus	2051
monitoring	2052
criminal	2053
discussion	2054
apply	2055
approved	2056
pozitie	2057
finantarea	2058
ind	2059
sfarsit	2060
powers	2061
Banca	2062
langa	2063
presented	2064
nucleare	2065
supply	2066
1995	2067
Ca	2068
behind	2069
6@@	2070
Although	2071
existat	2072
implementing	2073
capacity	2074
dezbaterea	2075
mine	2076
relation	2077
ara	2078
cut	2079
intalnit	2080
ambele	2081
leave	2082
Democrats	2083
existente	2084
live	2085
ahead	2086
intreprinderilor	2087
air	2088
hard	2089
provinciei	2090
banks	2091
suplimentare	2092
enable	2093
later	2094
Balcani	2095
Minutes	2096
op@@	2097
niciodata	2098
ruling	2099
Internet	2100
home	2101
acces	2102
laws	2103
necesita	2104
regiuni	2105
request	2106
side	2107
strengthening	2108
indeed	2109
terrorism	2110
industria	2111
encourage	2112
discrimination	2113
team	2114
name	2115
stress	2116
stand	2117
pur	2118
pozitiv	2119
annual	2120
improving	2121
ICTY	2122
discuta	2123
aplica	2124
solutions	2125
urgent	2126
No	2127
domestic	2128
provisions	2129
II	2130
ag@@	2131
200	2132
aflat	2133
Ministru	2134
Srpska	2135
Italia	2136
lege	2137
Article	2138
closed	2139
1999	2140
ine	2141
stop	2142
events	2143
implica	2144
buget	2145
c	2146
ready	2147
tip	2148
ab@@	2149
Alliance	2150
copiilor	2151
practica	2152
standardele	2153
discussed	2154
grup	2155
statul	2156
Friday	2157
esentiala	2158
fondurilor	2159
talking	2160
Washington	2161
balance	2162
goods	2163
amendment	2164
Office	2165
Astfel	2166
committee	2167
list	2168
Dar	2169
materie	2170
treatment	2171
My	2172
companii	2173
actual	2174
equal	2175
eri	2176
numeroase	2177
reduction	2178
semnificativ	2179
assessment	2180
atii	2181
evaluare	2182
relatiilor	2183
mei	2184
aspects	2185
regulament	2186
although	2187
politicile	2188
August	2189
emissions	2190
NL	2191
avoid	2192
message	2193
duce	2194
obiectivul	2195
ES	2196
Ne	2197
movement	2198
goal	2199
respectarea	2200
IMF	2201
relevant	2202
Ireland	2203
B92	2204
ministers	2205
majore	2206
mandate	2207
water	2208
membrii	2209
conferinta	2210
higher	2211
interesul	2212
express	2213
build	2214
competitive	2215
puncte	2216
culture	2217
mass	2218
resurselor	2219
German	2220
produsele	2221
apoi	2222
venit	2223
Securitate	2224
ora	2225
vizeaza	2226
domnule	2227
Hungarian	2228
2001	2229
sized	2230
arile	2231
w@@	2232
violenta	2233
ten	2234
FMI	2235
light	2236
situatiei	2237
sprijini	2238
treilea	2239
Canada	2240
Justice	2241
prevede	2242
relating	2243
vizita	2244
introducerea	2245
negocieri	2246
considered	2247
intrebare	2248
confidence	2249
incredere	2250
run	2251
earlier	2252
history	2253
august	2254
sectors	2255
stabilitate	2256
solidaritate	2257
durabila	2258
forta	2259
talk	2260
imediat	2261
initiatives	2262
lunii	2263
asylum	2264
legislatiei	2265
administration	2266
facute	2267
trafficking	2268
includes	2269
known	2270
Suntem	2271
EULEX	2272
implementarea	2273
ka	2274
regards	2275
Mediterranean	2276
obtinut	2277
Skopie	2278
effects	2279
half	2280
numara	2281
datelor	2282
solicitat	2283
KFOR	2284
lot	2285
adoptate	2286
element	2287
partnership	2288
zece	2289
ambitious	2290
Georgia	2291
benefits	2292
compromis	2293
respecta	2294
Macedoniei	2295
ent	2296
excellent	2297
puternica	2298
agricultura	2299
possibility	2300
amount	2301
apel	2302
consumer	2303
crescut	2304
try	2305
city	2306
organizate	2307
created	2308
eficiente	2309
globala	2310
juridic	2311
lives	2312
ministry	2313
Human	2314
Some	2315
facing	2316
politicians	2317
entire	2318
supporting	2319
ofere	2320
East	2321
Russian	2322
leading	2323
creste	2324
Ukraine	2325
entry	2326
itate	2327
po@@	2328
Fondul	2329
interesele	2330
wants	2331
cresterii	2332
parteneriat	2333
provides	2334
Austria	2335
AKP	2336
actiunile	2337
atia	2338
oamenilor	2339
shown	2340
stim	2341
promoting	2342
putere	2343
strategia	2344
ic@@	2345
regionala	2346
transparent	2347
decizii	2348
late	2349
oferit	2350
croat	2351
Re@@	2352
death	2353
Saraievo	2354
experience	2355
organisation	2356
posibila	2357
seama	2358
waste	2359
mijlocii	2360
Now	2361
Presedintia	2362
cere	2363
cont	2364
7@@	2365
rezultatele	2366
sustinut	2367
opened	2368
Vest	2369
Karadzic	2370
U@@	2371
instrumente	2372
aprobat	2373
Milosevic	2374
campaign	2375
rating	2376
tocmai	2377
motion	2378
successful	2379
away	2380
humanitarian	2381
ez	2382
2000	2383
asigurarea	2384
Croatiei	2385
angajamentul	2386
incearca	2387
Atena	2388
completely	2389
organizat	2390
director	2391
hold	2392
puna	2393
participa	2394
G20	2395
begin	2396
oficial	2397
capacitatea	2398
luam	2399
articolul	2400
carbon	2401
turn	2402
mind	2403
direction	2404
vineri	2405
industrial	2406
situatii	2407
IMM	2408
Secretary	2409
et@@	2410
opening	2411
challenge	2412
deficit	2413
dovada	2414
shall	2415
minority	2416
beginning	2417
efficient	2418
Today	2419
draw	2420
garanta	2421
tourism	2422
presedintelui	2423
America	2424
diplomatic	2425
fund	2426
BBC	2427
Franta	2428
People	2429
capat	2430
paid	2431
reglementare	2432
An	2433
PKK	2434
budgetary	2435
religious	2436
clara	2437
trying	2438
gen	2439
rezultatul	2440
carora	2441
schimbarilor	2442
News	2443
caused	2444
reala	2445
seems	2446
absolutely	2447
institutional	2448
om@@	2449
prezinta	2450
70	2451
stage	2452
atul	2453
economies	2454
Zoran	2455
recovery	2456
standarde	2457
resursele	2458
atie	2459
despite	2460
celelalte	2461
perspective	2462
sense	2463
investments	2464
wanted	2465
effectively	2466
societatii	2467
developed	2468
lucratorilor	2469
populatia	2470
imbunatati	2471
Of	2472
Reprezentant	2473
calling	2474
democratiei	2475
dnei	2476
directia	2477
sectorului	2478
standard	2479
takes	2480
condus	2481
fishing	2482
teritoriul	2483
em	2484
participation	2485
Hague	2486
coordination	2487
either	2488
il@@	2489
unica	2490
agency	2491
es@@	2492
largest	2493
mention	2494
stabilit	2495
travel	2496
destul	2497
careia	2498
cuvant	2499
prepared	2500
zonele	2501
cale	2502
exchange	2503
Action	2504
exact	2505
progresul	2506
agencies	2507
itatea	2508
nationala	2509
instead	2510
atorii	2511
globale	2512
jumatate	2513
minorities	2514
par@@	2515
Nikola	2516
felicit	2517
finance	2518
pl@@	2519
politicilor	2520
rural	2521
EL	2522
ates	2523
centrul	2524
failed	2525
establishing	2526
intreprinderi	2527
pescuitului	2528
experts	2529
ad@@	2530
actuale	2531
v	2532
During	2533
perhaps	2534
principiul	2535
lista	2536
Haga	2537
afecteaza	2538
liderii	2539
sud	2540
Centre	2541
activitatile	2542
existe	2543
Ahtisaari	2544
Mar@@	2545
aims	2546
limita	2547
militare	2548
democratie	2549
grupuri	2550
congratulate	2551
grupul	2552
alegerilor	2553
anii	2554
lucrurile	2555
colleagues	2556
ur@@	2557
French	2558
adecvate	2559
atoare	2560
culturale	2561
salut	2562
finally	2563
mar@@	2564
vizelor	2565
organizata	2566
rata	2567
interes	2568
doamna	2569
reality	2570
ultima	2571
Furthermore	2572
bugetare	2573
fiscal	2574
altele	2575
rise	2576
minimum	2577
represents	2578
sign	2579
usor	2580
discutie	2581
answer	2582
90	2583
Avand	2584
Various	2585
overall	2586
British	2587
applied	2588
reducere	2589
anual	2590
clare	2591
8@@	2592
discutat	2593
educatie	2594
refer	2595
ti	2596
pachet	2597
shows	2598
daily	2599
economie	2600
parlamentare	2601
ideea	2602
comprehensive	2603
principalele	2604
sansa	2605
maritime	2606
os@@	2607
communication	2608
erea	2609
land	2610
requires	2611
Many	2612
Also	2613
implicate	2614
speech	2615
sprijina	2616
communities	2617
task	2618
giving	2619
adoptata	2620
tomorrow	2621
abordarea	2622
participat	2623
datorita	2624
looking	2625
ting	2626
coalition	2627
ma@@	2628
combat	2629
factor	2630
Toate	2631
follow	2632
ir@@	2633
gaze	2634
lumii	2635
opozitie	2636
adesea	2637
legii	2638
language	2639
permita	2640
Nord	2641
sanatatii	2642
structurale	2643
GDP	2644
activitati	2645
veti	2646
Hungary	2647
stabilitatea	2648
Irlanda	2649
coruptiei	2650
fisheries	2651
juridice	2652
ourselves	2653
Secondly	2654
discutiilor	2655
provocari	2656
consecinta	2657
raised	2658
inregistrat	2659
li@@	2660
femeile	2661
namely	2662
self	2663
19@@	2664
India	2665
majoritate	2666
urmatoarele	2667
dialog	2668
arilor	2669
Greciei	2670
rezolutia	2671
publicatiei	2672
saraciei	2673
ts	2674
USD	2675
conduce	2676
Acestia	2677
Sea	2678
integrare	2679
measure	2680
recognise	2681
Ce	2682
g	2683
vorbim	2684
technology	2685
acela	2686
improved	2687
Trade	2688
Y@@	2689
nature	2690
35	2691
PIB	2692
adresa	2693
discussions	2694
azil	2695
maintain	2696
sigur	2697
HU	2698
commitments	2699
stiu	2700
vietii	2701
esentiale	2702
planul	2703
absolut	2704
bilaterale	2705
pietele	2706
regiunile	2707
energia	2708
reducing	2709
George	2710
degraba	2711
km	2712
calitatea	2713
deschis	2714
film	2715
dificil	2716
so@@	2717
threat	2718
analiza	2719
beyond	2720
delegation	2721
represent	2722
limba	2723
Christian	2724
Euro	2725
happen	2726
300	2727
us@@	2728
families	2729
nations	2730
alti	2731
influence	2732
lost	2733
experienta	2734
heard	2735
reforme	2736
fiscale	2737
comunitatii	2738
constitutional	2739
likely	2740
ordinea	2741
Eastern	2742
maine	2743
primi	2744
An@@	2745
adopte	2746
mele	2747
targets	2748
growing	2749
sarcina	2750
Copenhagen	2751
grupului	2752
masurilor	2753
opt	2754
ta	2755
ways	2756
DPA	2757
Iraq	2758
allowed	2759
stabilite	2760
intrebari	2761
statutul	2762
documents	2763
started	2764
Bucharest	2765
adecvat	2766
carry	2767
festival	2768
functie	2769
Copenhaga	2770
Intre	2771
alimentare	2772
aspectele	2773
closely	2774
Basescu	2775
caruia	2776
erau	2777
problemelor	2778
ovic	2779
SMEs	2780
quoted	2781
Curtii	2782
ability	2783
activity	2784
eliminarea	2785
esc	2786
mii	2787
Conform	2788
thanks	2789
Ucraina	2790
atori	2791
cause	2792
difficulties	2793
elected	2794
presidency	2795
Tunisia	2796
dez@@	2797
propunerile	2798
reported	2799
colegii	2800
promis	2801
property	2802
sides	2803
controlul	2804
Romaniei	2805
iz@@	2806
export	2807
rapida	2808
totul	2809
Association	2810
adopta	2811
conclusion	2812
dificila	2813
dispute	2814
politie	2815
big	2816
nation	2817
combating	2818
proper	2819
statutului	2820
ly	2821
ism	2822
item	2823
profit	2824
puse	2825
intended	2826
Partnership	2827
aratat	2828
immigration	2829
productie	2830
larga	2831
sine	2832
unacceptable	2833
abile	2834
establishment	2835
Bulgariei	2836
CO2	2837
presei	2838
Europeans	2839
Sa	2840
red	2841
et	2842
stabilirea	2843
Con@@	2844
seful	2845
propune	2846
Jovanovic	2847
near	2848
attacks	2849
discutam	2850
nevoia	2851
gasi	2852
ec@@	2853
fostul	2854
lucreaza	2855
raportor	2856
ally	2857
ja	2858
complex	2859
poor	2860
realiza	2861
vazut	2862
depuse	2863
banii	2864
incheierea	2865
concurenta	2866
motivul	2867
za	2868
anterior	2869
ity	2870
cuvantul	2871
obligations	2872
programe	2873
rest	2874
Since	2875
mecanism	2876
ore	2877
structural	2878
North	2879
commercial	2880
greu	2881
plant	2882
Energy	2883
closer	2884
bank	2885
dorit	2886
province	2887
dreptului	2888
multor	2889
vrea	2890
macedonean	2891
origin	2892
si@@	2893
Externe	2894
disaster	2895
responsabilitate	2896
vota	2897
comunitatea	2898
Diverse	2899
Sanader	2900
launched	2901
strongly	2902
supraveghere	2903
influenta	2904
infrastructura	2905
propriile	2906
comertului	2907
indiferent	2908
pericol	2909
Salut	2910
presedintia	2911
failure	2912
involvement	2913
Pakistan	2914
dea	2915
boost	2916
acorde	2917
libertate	2918
realitate	2919
speranta	2920
majora	2921
ocuparea	2922
ra@@	2923
D	2924
reformele	2925
session	2926
And	2927
politiei	2928
proteja	2929
How	2930
durata	2931
becoming	2932
Moreover	2933
afectate	2934
ol@@	2935
producers	2936
thousands	2937
continues	2938
dispozitie	2939
relatii	2940
nord	2941
des	2942
achieving	2943
principiile	2944
Socialist	2945
ap@@	2946
efect	2947
latest	2948
noted	2949
pro	2950
test	2951
constitution	2952
detine	2953
proiectului	2954
directly	2955
productia	2956
scazut	2957
anti@@	2958
nucleara	2959
acts	2960
tabled	2961
Atlantic	2962
accordance	2963
ire	2964
costurile	2965
dreptate	2966
practices	2967
scientific	2968
$	2969
network	2970
tine	2971
comertul	2972
note	2973
origine	2974
grec	2975
oficialii	2976
Al	2977
comercial	2978
domnul	2979
mechanisms	2980
pozitive	2981
site	2982
z	2983
sitting	2984
sta	2985
recognition	2986
Noi	2987
chance	2988
ocazia	2989
ed@@	2990
ones	2991
cultura	2992
tii	2993
Tot	2994
legea	2995
natura	2996
northern	2997
ali	2998
elaborat	2999
ted	3000
Convention	3001
fall	3002
gestiune	3003
online	3004
traficului	3005
mediul	3006
upon	3007
Regulamentul	3008
Ar@@	3009
Ungaria	3010
comunitar	3011
path	3012
pescuit	3013
Haiti	3014
Srebrenica	3015
Vom	3016
car@@	3017
vad	3018
M	3019
minoritatilor	3020
over@@	3021
p	3022
immediately	3023
ous	3024
respecte	3025
semnificative	3026
realizarea	3027
sef	3028
Thank	3029
intrebarea	3030
pierdut	3031
submitted	3032
Strategy	3033
nor	3034
Vice	3035
chestiunea	3036
knowledge	3037
study	3038
em@@	3039
masa	3040
spirit	3041
anta	3042
reprezentantii	3043
terorismului	3044
depus	3045
patients	3046
alaturi	3047
generale	3048
increasingly	3049
orasul	3050
partner	3051
libertatii	3052
partid	3053
depinde	3054
judicial	3055
propunerii	3056
recommendations	3057
ro@@	3058
aj	3059
circumstances	3060
Gaza	3061
singur	3062
ist	3063
treaty	3064
asteptam	3065
justitiei	3066
substantial	3067
vi@@	3068
introduction	3069
persoana	3070
tell	3071
territory	3072
transportul	3073
Unfortunately	3074
integrated	3075
send	3076
LT	3077
highest	3078
intai	3079
impactul	3080
RO	3081
followed	3082
trust	3083
companiile	3084
investitiile	3085
liderul	3086
libera	3087
propuse	3088
scale	3089
Spain	3090
lansat	3091
tarziu	3092
Gul	3093
Regulation	3094
emphasise	3095
recognised	3096
urged	3097
intrarea	3098
operate	3099
rates	3100
rea	3101
setting	3102
Muntenegrului	3103
sufficient	3104
Thaci	3105
convenit	3106
Tayyip	3107
alimentara	3108
existenta	3109
require	3110
trebuit	3111
constructive	3112
gestionarea	3113
regret	3114
subliniaza	3115
Recep	3116
abil	3117
critical	3118
ov	3119
ura	3120
damage	3121
grava	3122
respectiv	3123
consolida	3124
developments	3125
normal	3126
procedurile	3127
cativa	3128
dezbateri	3129
parts	3130
ou@@	3131
su@@	3132
tr@@	3133
Pana	3134
connection	3135
raise	3136
Cypriot	3137
parlamentului	3138
th@@	3139
votes	3140
planned	3141
activ	3142
datoria	3143
lea	3144
person	3145
somajului	3146
corecta	3147
diverse	3148
privitoare	3149
respond	3150
ridica	3151
school	3152
protejarea	3153
positions	3154
schimbare	3155
alone	3156
goals	3157
obiectivelor	3158
authority	3159
intamplat	3160
modern	3161
persons	3162
Albaniei	3163
introduced	3164
sarbe	3165
Market	3166
acordurile	3167
av@@	3168
fortele	3169
progres	3170
Asia	3171
corespunzator	3172
ov@@	3173
9@@	3174
Gruevski	3175
ban	3176
presedintiei	3177
ren@@	3178
starting	3179
umane	3180
cererea	3181
caror	3182
acele	3183
energetic	3184
participarea	3185
sapte	3186
scope	3187
seven	3188
transfer	3189
kosovari	3190
limited	3191
traiesc	3192
ridicate	3193
odata	3194
doubt	3195
ene	3196
parerea	3197
Printre	3198
apa	3199
forms	3200
union	3201
nordul	3202
raspunde	3203
reduced	3204
separate	3205
via	3206
sent	3207
Astazi	3208
Fondului	3209
activitate	3210
utilizate	3211
Cel	3212
mica	3213
preturilor	3214
domeniile	3215
ies	3216
provision	3217
seriously	3218
bloc	3219
ramana	3220
Firstly	3221
equality	3222
product	3223
reale	3224
technologies	3225
institution	3226
partidului	3227
Libya	3228
enter	3229
fighting	3230
atiile	3231
inaintea	3232
trial	3233
arrest	3234
mesaj	3235
ACP	3236
enta	3237
justitie	3238
n	3239
ni	3240
norme	3241
operations	3242
suma	3243
traditional	3244
concept	3245
tion	3246
duty	3247
series	3248
Ivo	3249
Yugoslavia	3250
child	3251
Service	3252
began	3253
secure	3254
Chamber	3255
bineinteles	3256
creat	3257
aceleasi	3258
american	3259
bodies	3260
demonstrat	3261
echipa	3262
invest	3263
risks	3264
principala	3265
reformelor	3266
bazeaza	3267
worth	3268
refugees	3269
economii	3270
ve	3271
Bucuresti	3272
discharge	3273
ocazie	3274
target	3275
Spanish	3276
parere	3277
1992	3278
legislativ	3279
lower	3280
um@@	3281
investigation	3282
simple	3283
exercitiu	3284
incepand	3285
democratica	3286
oficiali	3287
Balcanii	3288
Strategia	3289
increderea	3290
managed	3291
resolve	3292
Centrala	3293
PPE	3294
biggest	3295
confruntam	3296
goes	3297
income	3298
nearly	3299
round	3300
solicit	3301
merita	3302
evita	3303
competenta	3304
seek	3305
Agentia	3306
precisely	3307
Despite	3308
extent	3309
highly	3310
vorbit	3311
victime	3312
charges	3313
dreapta	3314
societate	3315
punem	3316
normele	3317
Directiva	3318
generala	3319
infiintarea	3320
serios	3321
sprijine	3322
Chiar	3323
Igor	3324
pacii	3325
First	3326
average	3327
easca	3328
mutual	3329
stanga	3330
Italian	3331
Programme	3332
societatea	3333
etnice	3334
guvernanta	3335
prioritatile	3336
contact	3337
medical	3338
problemei	3339
Republicii	3340
adus	3341
crize	3342
immediate	3343
albanez	3344
helping	3345
manner	3346
Ratko	3347
contine	3348
parlament	3349
ramas	3350
Bancii	3351
Desigur	3352
mandat	3353
copiii	3354
structures	3355
spent	3356
vedem	3357
Albanians	3358
rezolutii	3359
Mil@@	3360
car	3361
consecintele	3362
informare	3363
partide	3364
Est	3365
properly	3366
puternice	3367
apararii	3368
burden	3369
exprim	3370
legislatie	3371
record	3372
centru	3373
stressed	3374
issued	3375
schimbari	3376
Under	3377
disponibile	3378
eight	3379
politics	3380
extinderea	3381
gives	3382
guvernele	3383
participate	3384
straine	3385
deplina	3386
demands	3387
elaborarea	3388
promova	3389
Unit	3390
constant	3391
impune	3392
linked	3393
specifically	3394
counterpart	3395
differences	3396
ex@@	3397
ground	3398
alimente	3399
criteriile	3400
prezentate	3401
spending	3402
figures	3403
town	3404
Autoritatile	3405
Radio	3406
corespunzatoare	3407
declaration	3408
MEPs	3409
Solana	3410
medicale	3411
relationship	3412
contract	3413
orasului	3414
rapporteurs	3415
representative	3416
civila	3417
evidence	3418
integrarii	3419
ko	3420
zonei	3421
aflate	3422
natiuni	3423
planning	3424
purpose	3425
bringing	3426
declaratia	3427
membra	3428
outcome	3429
turci	3430
Poland	3431
adequate	3432
dus	3433
territorial	3434
Last	3435
functioning	3436
strict	3437
schimba	3438
strategiei	3439
textile	3440
tribunalul	3441
angajament	3442
b	3443
balanced	3444
forced	3445
practici	3446
citat	3447
facilitate	3448
Afghanistan	3449
customs	3450
improvement	3451
ri@@	3452
sanctions	3453
staff	3454
&amp;	3455
tehnice	3456
Festival	3457
Strasbourg	3458
acesti	3459
works	3460
Policy	3461
presupune	3462
produs	3463
Obama	3464
bid	3465
parcursul	3466
spera	3467
legi	3468
partidele	3469
permis	3470
remember	3471
accepta	3472
legata	3473
liberalisation	3474
mainly	3475
sistemele	3476
Cei	3477
SK	3478
York	3479
primele	3480
Berisha	3481
leadership	3482
Cum	3483
Ponte	3484
continued	3485
ongoing	3486
terrorist	3487
More	3488
piete	3489
programului	3490
stie	3491
totodata	3492
af@@	3493
elements	3494
evaluarea	3495
unfortunately	3496
del	3497
firm	3498
obtinerea	3499
wrong	3500
competente	3501
industriei	3502
Vojislav	3503
mentinerea	3504
tineri	3505
approval	3506
atorilor	3507
supervision	3508
vreme	3509
ot@@	3510
propria	3511
respective	3512
standardelor	3513
sustinerea	3514
ferm	3515
whom	3516
principiu	3517
considerat	3518
unice	3519
protecting	3520
uitam	3521
valorile	3522
Irish	3523
Ministry	3524
ance	3525
carui	3526
expression	3527
views	3528
companiilor	3529
lider	3530
minute	3531
mondiala	3532
ha@@	3533
incercat	3534
int@@	3535
anumitor	3536
consensus	3537
ties	3538
Spania	3539
conclusions	3540
dealing	3541
amendamente	3542
asadar	3543
table	3544
juridica	3545
negotiating	3546
speciale	3547
stabili	3548
passed	3549
stated	3550
ans	3551
ci@@	3552
finala	3553
mentine	3554
presus	3555
regiunii	3556
bucura	3557
demonstreaza	3558
exist	3559
numerous	3560
body	3561
1990	3562
75	3563
faced	3564
operational	3565
proceduri	3566
serve	3567
Ceea	3568
Saturday	3569
animal	3570
conflicts	3571
ev@@	3572
responsabil	3573
hit	3574
partidul	3575
strategii	3576
tinerilor	3577
passengers	3578
politia	3579
published	3580
recunoscut	3581
adding	3582
guarantees	3583
type	3584
Belgradul	3585
TV	3586
dialogul	3587
safe	3588
albanezi	3589
electricity	3590
rezolva	3591
attack	3592
consultati	3593
dorinta	3594
supports	3595
ante	3596
deci	3597
practical	3598
sanatatea	3599
suficiente	3600
petrol	3601
overcome	3602
rejected	3603
conclude	3604
prezinte	3605
raspunsul	3606
seeking	3607
Cand	3608
Nations	3609
bo@@	3610
confirmed	3611
consumatorii	3612
functionarea	3613
functioneaza	3614
statements	3615
cerintele	3616
itati	3617
sarba	3618
valori	3619
im	3620
payments	3621
h	3622
happened	3623
noilor	3624
granted	3625
asking	3626
informat	3627
organizatii	3628
discussing	3629
emisiilor	3630
rapoarte	3631
repede	3632
precedent	3633
professional	3634
vine	3635
reflecta	3636
ilegale	3637
migration	3638
reprezenta	3639
Acordului	3640
Middle	3641
add	3642
easy	3643
oficiala	3644
presence	3645
ut@@	3646
aparare	3647
la@@	3648
continuing	3649
electoral	3650
impiedica	3651
worked	3652
Asadar	3653
pozitiva	3654
sursa	3655
tratat	3656
ative	3657
equipment	3658
excelenta	3659
oral	3660
prevention	3661
sprijinit	3662
Indeed	3663
aeriene	3664
forget	3665
puterea	3666
eforturilor	3667
ing@@	3668
nimeni	3669
protest	3670
raman	3671
coordonare	3672
efectele	3673
attempt	3674
guvernamant	3675
iau	3676
troops	3677
consideration	3678
cover	3679
sprijinirea	3680
aderarii	3681
individuale	3682
probably	3683
adecvata	3684
renewable	3685
iei	3686
Even	3687
animalelor	3688
recente	3689
Pact	3690
elemente	3691
convinced	3692
performance	3693
students	3694
Libia	3695
choice	3696
conditiilor	3697
partile	3698
ONG	3699
bugetar	3700
rezolutiei	3701
militara	3702
monitorizare	3703
noului	3704
wide	3705
similare	3706
source	3707
trece	3708
Business	3709
Gotovina	3710
arrested	3711
tackle	3712
bulgar	3713
Nabucco	3714
compared	3715
investitiilor	3716
kosovar	3717
mobility	3718
plants	3719
sexual	3720
armata	3721
rau	3722
risc	3723
Cipru	3724
Mijlociu	3725
Mondiala	3726
Slobodan	3727
comments	3728
dovedit	3729
gender	3730
oportunitati	3731
res@@	3732
Deputy	3733
Japan	3734
Organizatiei	3735
activitatii	3736
welcomed	3737
celui	3738
ajunga	3739
locurile	3740
Au	3741
University	3742
enlargement	3743
Another	3744
abila	3745
addressed	3746
crede	3747
directe	3748
respins	3749
comert	3750
described	3751
incheia	3752
recunoaste	3753
rog	3754
religioase	3755
voice	3756
situations	3757
com@@	3758
conducted	3759
mis@@	3760
operating	3761
propose	3762
intervention	3763
irea	3764
pietelor	3765
Portugal	3766
cabinet	3767
contribuit	3768
Olli	3769
currency	3770
fosta	3771
oportunitate	3772
sambata	3773
Ministerul	3774
atiei	3775
companiei	3776
indeplinirea	3777
stronger	3778
barbati	3779
structure	3780
acordarea	3781
altii	3782
jucat	3783
extindere	3784
green	3785
recunoasterea	3786
acea	3787
dezvolta	3788
speciala	3789
indeplini	3790
stable	3791
vulnerable	3792
domnului	3793
400	3794
macar	3795
north	3796
revizuire	3797
0@@	3798
anything	3799
binding	3800
prevenirea	3801
voturi	3802
Polonia	3803
ca@@	3804
fond	3805
maximum	3806
BH	3807
responsibilities	3808
Politica	3809
buildings	3810
destinate	3811
eni	3812
healthcare	3813
stiti	3814
Organisation	3815
beneficia	3816
contributie	3817
guidelines	3818
instrumentele	3819
ise	3820
cr@@	3821
diferitele	3822
negociere	3823
shared	3824
victimelor	3825
Britanie	3826
transition	3827
violations	3828
UK	3829
American	3830
Mesic	3831
aerian	3832
auzit	3833
forum	3834
agricola	3835
mobile	3836
signal	3837
affect	3838
moartea	3839
posibile	3840
bi@@	3841
deputatii	3842
larg	3843
meetings	3844
plata	3845
regimului	3846
acquis	3847
changed	3848
omologul	3849
Pre@@	3850
accident	3851
des@@	3852
Djindjic	3853
centrale	3854
compania	3855
cre@@	3856
speaker	3857
urmatoarea	3858
Camera	3859
Marii	3860
preveni	3861
Meanwhile	3862
Swedish	3863
deosebita	3864
irii	3865
scara	3866
vointa	3867
aflam	3868
tema	3869
accounts	3870
activitatilor	3871
celei	3872
inteles	3873
offered	3874
solutionarea	3875
Luka	3876
She	3877
consideram	3878
moneda	3879
obtina	3880
Urmatorul	3881
oase	3882
speed	3883
Presedintiei	3884
dificultati	3885
do@@	3886
freedoms	3887
lucratorii	3888
mandatul	3889
produced	3890
putting	3891
Montenegrin	3892
atiilor	3893
broad	3894
circulatie	3895
Stability	3896
affairs	3897
exercise	3898
inceapa	3899
investors	3900
killed	3901
permit	3902
permiteti	3903
privat	3904
sistemelor	3905
unable	3906
Film	3907
Natiunilor	3908
acordata	3909
exprima	3910
reading	3911
went	3912
intalnire	3913
launch	3914
membrilor	3915
cine	3916
cu@@	3917
Orientul	3918
atorul	3919
journalists	3920
solidaritatea	3921
ary	3922
ideas	3923
informatiile	3924
ings	3925
rurale	3926
deschiderea	3927
durabile	3928
Asa	3929
Republika	3930
crima	3931
intreb	3932
mo@@	3933
Aplauze	3934
allowing	3935
focused	3936
indeplineasca	3937
Only	3938
democratia	3939
limit	3940
Stockholm	3941
concluded	3942
island	3943
Financial	3944
avertizat	3945
dificile	3946
directie	3947
ecologice	3948
efectuate	3949
cer	3950
win	3951
ment	3952
poporului	3953
prison	3954
sisteme	3955
Ashdown	3956
Defence	3957
ded	3958
ocupa	3959
tia	3960
SV	3961
ane	3962
semnificativa	3963
taxe	3964
totala	3965
century	3966
grupurile	3967
implicarea	3968
joaca	3969
voters	3970
Aliantei	3971
implicati	3972
imports	3973
suffering	3974
confirmat	3975
2014	3976
azi	3977
colleague	3978
numarului	3979
thought	3980
unic	3981
Papandreou	3982
Podgorica	3983
granita	3984
semnal	3985
Bar@@	3986
bazata	3987
cate	3988
networks	3989
ac	3990
ati@@	3991
emergency	3992
hopes	3993
pension	3994
desfasoara	3995
inclusion	3996
severe	3997
speram	3998
Cele	3999
dezbaterii	4000
employees	4001
happy	4002
principale	4003
getting	4004
criterii	4005
fear	4006
completed	4007
continent	4008
hours	4009
ad	4010
individuals	4011
om	4012
pachetul	4013
18@@	4014
Ali	4015
C	4016
Criza	4017
als	4018
deciziile	4019
incep	4020
ALDE	4021
completa	4022
lansarea	4023
understanding	4024
atinge	4025
Peace	4026
formarea	4027
proiectele	4028
protectiei	4029
stiinta	4030
CAP	4031
Dezbaterea	4032
E	4033
Egypt	4034
Is	4035
constienti	4036
defend	4037
emis	4038
pregatita	4039
Auditors	4040
Yugoslav	4041
devine	4042
ici	4043
itatii	4044
reglementari	4045
seara	4046
Statelor	4047
comisarul	4048
crimei	4049
Popular	4050
determina	4051
neighbouring	4052
castiga	4053
est@@	4054
ulterior	4055
vo@@	4056
estimated	4057
truly	4058
Conturi	4059
ling	4060
cl@@	4061
continuarea	4062
provocare	4063
tin	4064
Applause	4065
animals	4066
contributia	4067
grav	4068
obligatia	4069
Noua	4070
inchisoare	4071
mentionez	4072
regulatory	4073
se@@	4074
violentei	4075
External	4076
gave	4077
informed	4078
resolved	4079
urge	4080
.@@	4081
az@@	4082
considerable	4083
deschisa	4084
efort	4085
programele	4086
reprezentat	4087
revizuirea	4088
thinking	4089
became	4090
colegilor	4091
consens	4092
mic	4093
pro@@	4094
candidates	4095
placed	4096
reduse	4097
released	4098
Dayton	4099
br@@	4100
fl@@	4101
hear	4102
sp@@	4103
bat@@	4104
comunitare	4105
istoria	4106
per@@	4107
principalul	4108
